USE [Library]
GO

INSERT INTO [dbo].[Country]
           ([name]
           ,[capital])
     VALUES
           ('Россия', 'Москва'),
		   ('Великобритания', 'Лондон'),
		   ('Германия', 'Берлин'),
		   ('США', 'Вашингтон'),
		   ('Испания', 'Мадрид'),
		   ('Италия', 'Рим'),
		   ('Китай', 'Пекин'),
		   ('Япония', 'Токио'),
		   ('Франция', 'Париж'),
		   ('Нидерланды', 'Амстердам'),
		   ('Швеция', 'Стокгольм'),
		   ('Австрия', 'Вена'),
		   ('Венгрия', 'Будапешт'),
		   ('Чехия', 'Прага'),
		   ('Дания', 'Копенгаген'),
		   ('Польша', 'Варшава'),
		   ('Индия', 'Нью-Дели'),
		   ('Бразилия', 'Бразилиа'),
		   ('Мексика', 'Мехико'),
		   ('Венесуэла', 'Каракас'),
		   ('Аргентина', 'Буэнос-Айерс'),
		   ('Канада', 'Оттава'),
		   ('Куба', 'Гавана'),
		   ('Австралия', 'Канберра')

GO


